[
	{
		"id": "1",
		"type": "conference-publication",
		"title": "Augmenting context-aware citation recommendations with citation and co-authorship history",
		"container-title": "18th International Conference of the International Society for Scientometrics and Informetrics",
		"page": "115-120",
		"source": "https://issi2021.org/proceedings/",
		"abstract": "The advent of digital pathology provides us with the challenging opportunity to automatically analyze whole slides of diseased tissue in order to derive quantitative profiles that can be used for diagnosis and prognosis tasks. In particular, for the development of interpretable models, the detection and segmentation of cell nuclei is of the utmost importance. In this paper, we describe a new method to automatically segment nuclei from Haematoxylin and Eosin (H&E) stained histopathology data with fully convolutional networks. In particular, we address the problem of segmenting touching nuclei by formulating the segmentation problem as a regression task of the distance map. We demonstrate superior performance of this approach as compared to other approaches using Convolutional Neural Networks.",
		"ISBN": "9789080328228",
		"author": [
			{
				"family": "Bhowmick",
				"given": "A."
			},
			{
				"family": "Singhal",
				"given": "A."
			},
			{
				"family": "Wang",
				"given": "S."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019",
					2
				]
			]
		}
	},

	{
		"id": "2",
		"type": "conference-publication",
		"title": "Baby Positioning using Quantization Aware Training for Edge Devices",
		"container-title": "Online Conference to Unite Philips AI (OCUPAI’22)",
		"source": "#",
		"abstract": "The world is inherently becoming busier by the day, and this has also affected parents, especially new parents, in many ways. Sleep deprivation has also become a key factor for parents, as catering to the well-being for their newborns is more important. To cater for their reassurance, Mother and Child Care is researching a breathing analysis algorithm, that would reassure parents of their baby’s well-being. To cater to that need, we need to understand the position of the baby in real-time, which would allow us to derive the important segments from images that could be informative for breathing analysis. Inthis paper, we discuss about the baby positioning algorithm using Quantization Aware Training for Edge devices, which commands a Mean Average Precision of 86% on unseen videos.",
		"author": [
			{
				"family": "Bhowmick",
				"given": "A."
			},
			{
				"family": "Khandelwal",
				"given": "A."
			},
			{
				"family": "Kang",
				"given": "J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021",
					2
				]
			]
		}
	}
]
